[
  {
    "bgFirst": "./img/about-bg-first.jpg",
    "bgSecond": "../../data/pages/img/block-3-bg.jpg",
    "bgThird": "./img/about-bg-third.jpg",
    "items": [
      {
        "description": "Повышение экологической культуры и грамотности граждан."
      },
      {
        "description": "Реализация природоохранных проектов с целью снижения негативного воздействия на окружающую среду."
      },
      {
        "description": "Содействие решению локальных экологических проблем регионов Урала."
      },
      {
        "description": "Развитие системы обращения с твёрдыми коммунальными отходами."
      },
      {
        "description": "Поддержка инновационных технологий и внедрения наилучших доступных технологий."
      },
      {
        "description": "Повышение статуса, общественной и социальной роли защитников окружающей среды."
      }
    ],
    "tasks": [
      {
        "description": "Выстраивание эффективного взаимодействия с органами власти всех уровней."
      },
      {
        "description": "Создание системы мониторинга и жесткого общественного контроля за состоянием окружающей среды в регионах Урала."
      },
      {
        "description": "Добиться законодательных изменений по повышению экологической ответственности природопользователей."
      },
      {
        "description": "Сохранить биологическое разнообразие уральских лесов и остановить их деградацию."
      },
      {
        "description": "Оказание юридической поддержки и сопровождения в вопросах защиты природы и состояния окружающей среды."
      },
      {
        "description": "Расширение института добровольной экологической сертификации и внедрение института добровольного экологического страхования."
      },
      {
        "description": "Создать эффективную систему реагирования органов власти на обращения граждан по природоохранной тематике."
      },
      {
        "description": "Обеспечить присутствие представителей фонда во всех экспертных органах при руководителях регионов Урала."
      },
      {
        "description": "Вовлечение молодёжи в конструктивную экологическую повестку регионов."
      },
      {
        "description": "Продвижение принципов экологической открытости органов государственной власти всех уровней и бизнеса."
      }
    ]
  }
]
