[
  {
    "slug": "v-fond-postupayut-obrashcheniya-zhitelej-o-narushenii-prirodoohrannogo-zakonodatelstva-so-storony-kompanii-ooo-strojkompleks",
    "titleOfPage": "В Фонд поступают обращения жителей о нарушении природоохранного законодательства со стороны компании ООО «Стройкомплекс»",
    "descriptionOfPage": "Страница Blog-2",
    "keywordsOfPage": ["blog-2", "Благотворительная организация"],
    "img": "../../img/blog/blog-2.jpg",
    "date": "18 НОЯБРЯ, 2021",
    "title": "В Фонд поступают обращения жителей о нарушении природоохранного законодательства со стороны компании ООО «Стройкомплекс»",
    "text": "<img src=\"https://greenural.com/blog-img/blog-2-1.jpg\" alt=\"blog-2-1\" align=\"right\"/><img src=\"https://greenural.com/blog-img/blog-2-2.jpg\" alt=\"blog-2-2\" align=\"right\"/><p><span>В Фонд поступают обращения жителей о нарушении природоохранного законодательства со стороны компании ООО &laquo;Стройкомплекс&raquo;.</span></p><p><span>В ходе анализа поступивших в Фонд документов, была установлена безлицензионная добыча полезных ископаемых и незаконное размещение отходов на особо охраняемой природной территории Нижне-Исетского природного парка, на площади 24,6 га. </span></p><p><span>В 2016 году лицензия общества на добычу полезных ископаемых была приостановлена до 2019 года Министерством природных ресурсов и экологии Свердловской области. На данный момент отсутствуют сведения о продлении или выдачи новой.</span></p><p><span>Специалисты Фонда 24 ноября выехали на место, где происходит предполагаемая добыча. На месте техники не оказалось, но удалось зафиксировать, что технику вывезли примерно 2-3 дня назад. Это подтверждают и жители близлежащих домов, что не видят как проезжают груженые машины и не слышат работы уже как 3 дня. Также удалось установить факты незаконного размещения строительного мусора и твёрдо-бытовых отходов.</span></p><p><span>Фонд &laquo;Зелёный Урал&raquo; направил обращения в Минприроды с просьбой предоставить информацию о продлении или выдачи новой лицензии обществу, в Прокуратуру Свердловской области с просьбой проверить общество на предмет незаконной предпринимательской деятельности (ст.171 УК РФ) и в Уральское управление Росприроднадзора, с целью оценить и взыскать ущерб, нанесённый деятельностью общества окружающей среде.</span></p><div><img src=\"https://greenural.com/blog-img/blog-2-3.jpg\" alt=\"blog-2-3\"/><img src=\"https://greenural.com/blog-img/blog-2-4.jpg\" alt=\"blog-2-4\"/><img src=\"https://greenural.com/blog-img/blog-2-5.jpg\" alt=\"blog-2-5\"/></div>"
  }
]
