[
  {
    "slug": "rso-v-kazhdyj-dvor",
    "titleOfPage": "Проект «РСО-в каждый двор!»",
    "descriptionOfPage": "Страница Project-7",
    "keywordsOfPage": ["project-7", "Благотворительная организация"],
    "img": "../../img/blog/blog-1.jpg",
    "title": "Проект «РСО-в каждый двор!»",
    "target": "содействие осуществления реформы системы обращения с ТКО.",
    "ulTitle": "Направления проекта:",
    "ulTitleSecond": "Житель дома должен знать:",
    "ul": [
      {
        "description": "Проведение экспертами фонда семинара для руководителей, топ менеджмента и сотрудников организации-заказчика."
      },
      {
        "description": "Оформление и предоставление пакета документов для регистрации контейнерной площадки."
      },
      {
        "description": "Регистрация контейнерной площадки в Реестре мест для накопления твёрдых коммунальных отходов (мусорных или контейнерных площадок)."
      },
      {
        "description": "Юридическое оформление площадки для раздельного (пофракционного) сбора твёрдых коммунальных отходов."
      },
      {
        "description": "Проведение дворового мероприятия по пропаганде раздельного (пофракционного) сбора отходов среди жителей многоквартирных домов одного жилого комплекса, по следующим темам: ознакомление с проблемой утилизации отходов, изучение классификации ТКО, ознакомление с методами и способами утилизации ТКО, изучение источников образования и морфологического состава ТКО, ознакомление с этапами системы обращения с ТКО в России, изучение технологий и правил организации РСО, формирование навыков сортировки отходов дома."
      }
    ],
    "ulSecond": [
      {
        "description": "Классификации ТКО."
      },
      {
        "description": "Методы и принципы сортировки, утилизации, захоронения ТКО."
      },
      {
        "description": "Источники образования и морфологический состав ТКО."
      },
      {
        "description": "Этапы системы обращения с ТКО в России."
      },
      {
        "description": "Технологии и правила организации РСО."
      }
    ]
  }
]
